{
	"HERO_T": "Entrepreneur in America: Your Complete Map to Success in the USA",
	"HERO_D": "Discover exclusive strategies for business, investment, and financial education to grow in the United States.",
	"S1_T": "Transform Your Life with Our Exclusive Ebooks!",
	"S1_D": "Access the knowledge you need to thrive in America. From artificial intelligence to smart investments.",
	"EBOOK_STARTUP": "How to get investments and funding for your startup",
	"EBOOK_PLAN": "How to create an effective business plan",
	"EBOOK_KID_MONEY": "How to teach children to manage money wisely",
	"EBOOK_EXTRACT": "Legal A.I. - how to get the most out of AI in legal practice",
	"EBOOK_REMOTEWORK": " Introduction to remote work with artificial intelligence",
	"EBOOK_MARKET": "The supermarket mystery - Introducing Mr. Wrapped and Fierce",
	"S2_T": "Learn from the Best: Ebooks, Videos, and More.",
	"S2_D": "Explore content ranging from business to artificial intelligence, with practical tips to turn your plans into reality.",
	"S3_T": "Financial Education and Investments: The Path to Your Financial Freedom",
	"S3_D": "Discover the best strategies to invest and manage your money in the United States.",
	"S4_T": "About Our Mission",
	"S4_D": "At the Entrepreneur in America website, our mission is to empower entrepreneurs and investors to achieve success in the United States by offering exclusive content on business, investments, and financial education. Our ebooks and videos provide practical information and up-to-date strategies to help you make the best decisions.",
	"S5_T": "Ebook Highlights",
	"S5_D": "Our ebooks are carefully crafted to provide deep and practical insights in areas like artificial intelligence, personal finance, investment, and entrepreneurship. Take advantage of our special offers and start your journey to success today!",
	"S6_T": "Benefits of Following Our YouTube Channel",
	"S6_D": "On our YouTube channel, you will find weekly videos that complement our ebooks, with exclusive tips, expert interviews, and practical tutorials to put knowledge into action. Subscribe now so you don't miss any content!",
	"S7_T": "Testimonials from Those Who Have Already Succeeded",
	"S7_D": "The ebooks from Entrepreneur in America helped me understand the American market and structure my business more efficiently. I recommend them to anyone looking to invest in their future!",
	"TEST_Cassia_name": "Cassia Andrade",
	"TEST_Maria_name": "Maria do Carmo",
	"TEST_DrSten_name": "Dr. Stenio Scurissa",
	"TEST_Cassia": "I loved how this ebook addresses financial education in such a clear and practical way. The sections on budgeting and planning are particularly useful, as they teach children the importance of managing their resources wisely from an early age.",
	"TEST_Maria": "'The Mystery of the Supermarket' is fantastic! It brilliantly combines fun and learning. The narrative and illustrations keep children engaged and eager to eat vegetables!",
	"TEST_DrSten": "Excellent ebook! As a lawyer, I realized the importance of incorporating AI into my daily work. The document analysis and automation techniques presented are incredibly useful.",
	"FOOT_contact": "Contact",
	"FOOT_help": "Help & Faq",
	"FOOT_terms": "Terms & Conditions",
	"FOOT_privacy": "Privacy Policy",
	"FOOT_aboutus": "About Us",
	"FOOT_community": "Community",
	"FOOT_shop": "Shop",
	"FOOT_company": "Company",
	"FOOT_support": "Support Policy",
	"FOOT_documentation": "Documentation"
}