{
	"title": "Willkommen bei SvelteKit",
	"text": "Besuchen Sie <a href=\"{{link}}\">kit.svelte.dev</a>, um die Dokumentation zu lesen",
	"HERO_T": "Empreende en América: ",
	"HERO_T2": "Tu Mapa Completo para el Éxito en Estados Unidos",
	"HERO_D": "Descubre estrategias exclusivas de negocios, inversiones y educación financiera para crecer en Estados Unidos.",
	"S1_T": "¡Transforma tu Vida con Nuestros Ebooks Exclusivos!",
	"S1_D": "Accede al conocimiento que necesitas para prosperar en América. Desde inteligencia artificial hasta inversiones inteligentes.",
	"EBOOK_STARTUP": "Cómo conseguir Inversiones y Financiamiento para tu Startup",
	"EBOOK_PLAN": "Cómo elaborar un Plan de Negocios eficaz",
	"EBOOK_KID_MONEY": "Cómo enseñar a los niños a manejar el dinero de forma inteligente",
	"EBOOK_IADVOCATICIA": "I.A.DVOCACÍA - Cómo sacar el máximo provecho de la I.A en la práctica de la Abogacía",
	"EBOOK_REMOTEWORK": "Introducción al trabajo remoto con inteligencia artificial",
	"EBOOK_MARKET": "El Misterio del Supermercado - El debut del Sr. Envuelto y Ferrozo",
	"EBOOK_CELERIDADE": "Celeridad y Eficiencia Procesal: La Revolución de la I.A en la Abogacía",
	"HOTMART_EBOOK_STARTUP": "#",
	"HOTMART_EBOOK_PLAN": "#",
	"HOTMART_EBOOK_KID_MONEY": "https://toptier-andresilva.hotmart.host/educacion-financiera-905c5d8f-feff-4b88-9ab4-e044dfd20c8b",
	"HOTMART_EBOOK_IADVOCATICIA": "#",
	"HOTMART_EBOOK_REMOTEWORK": "#",
	"HOTMART_EBOOK_MARKET": "#",
	"HOTMART_EBOOK_CELERIDADE": "https://toptier-andresilva.hotmart.host/celeridade-e-eficiencia-processual-a-revolucao-da-i-a-na-pratica-da-advocacia-eecb78d8-b87e-40f2-85f5-b76f67e59e36",
	"S2_T_Main": "Aprende de los Mejores: Ebooks, Videos y Más.",
	"S2_T1": "¡Emprende con Confianza en los Estados Unidos!",
	"S2_D1": "¿Sabías que, como inmigrante hispano o brasileño, puedes transformar tus ideas en negocios exitosos en América? En nuestro sitio, encontrarás recursos, guías prácticas y estrategias eficaces para simplificar el proceso de emprendimiento en Estados Unidos. Descubre cómo iniciar, estructurar y expandir tu negocio en el mayor mercado del mundo.",
	"S2_T2": "¡Acelera tu Crecimiento Profesional con Conocimiento!",
	"S2_D2": "Nuestro objetivo es empoderar a los inmigrantes hispanos y brasileños para que emprendan en los Estados Unidos con conocimiento estratégico. Explora nuestros e-books, artículos y videos para aprender sobre inteligencia artificial, planificación financiera y mucho más. Emprende de manera segura y toma decisiones que harán crecer tu negocio.",
	"S2_T3": "¡Asegura tu Futuro con Seguridad y Tranquilidad!",
	"S2_D3": "Protege lo que has logrado y planifica el futuro de tu familia. Con el Seguro de Vida Entera, garantizas protección de por vida y acumulas un valor en efectivo que crece con el tiempo. Descubre cómo esta estrategia puede fortalecer tu planificación financiera, brindando seguridad para ti y tus seres queridos, sin importar lo que depare el futuro.",
	"S4_T": "Sobre Nuestra Misión",
	"S4_D": "En el sitio Empreende en América, nuestra misión es empoderar a emprendedores e inversores para alcanzar el éxito en Estados Unidos, ofreciendo contenido exclusivo sobre negocios, inversiones y educación financiera. Nuestros ebooks y videos ofrecen información práctica y estrategias actualizadas para ayudarte a tomar las mejores decisiones.",
	"S5_T": "Destacados de los Ebooks",
	"S5_D": "Nuestros ebooks están cuidadosamente elaborados para proporcionar conocimientos profundos y prácticos en áreas como inteligencia artificial, finanzas personales, inversiones y emprendimiento. Aprovecha nuestras ofertas especiales y comienza hoy mismo tu viaje hacia el éxito.",
	"S6_T": "Beneficios de Seguir Nuestro Canal de YouTube",
	"S6_D": "En el canal de YouTube, encontrarás videos semanales que complementan nuestros ebooks, con consejos exclusivos, entrevistas con expertos y tutoriales prácticos para poner el conocimiento en acción. ¡Suscríbete ahora para no perderte ningún contenido!",
	"S7_T": "Testimonios de Quienes ya han Emprendido con Éxito",
	"S7_D": "¡Los ebooks de Empreende en América me ayudaron a entender el mercado estadounidense y a estructurar mi negocio de manera más eficiente! Los recomiendo a todos los que quieren invertir en su futuro.",
	"TEST_Cassia_name": "Cassia Andrade",
	"TEST_Maria_name": "Maria do Carmo",
	"TEST_DrSten_name": "Dr. Stenio Scurissa",
	"TEST_Cassia": "Me encantó cómo este ebook aborda la educación financiera de una manera tan clara y práctica. Las secciones sobre presupuesto y planificación son particularmente útiles, ya que enseñan a los niños la importancia de gestionar sus recursos de manera inteligente desde una edad temprana.",
	"TEST_Maria": "¡'El Misterio del Supermercado' es fantástico! Combina diversión y aprendizaje de manera brillante. La narrativa y las ilustraciones mantienen a los niños comprometidos y ansiosos por comer vegetales!",
	"TEST_DrSten": "¡Excelente ebook! Como abogado, me di cuenta de la importancia de incorporar la IA en mi trabajo diario. Las técnicas de análisis de documentos y automatización presentadas son increíblemente útiles.",
	"FOOT_contact": "Contacto",
	"FOOT_help": "Ayuda & Preguntas Frecuentes",
	"FOOT_terms": "Términos y Condiciones",
	"FOOT_privacy": "Política de Privacidad",
	"FOOT_aboutus": "Sobre Nosotros",
	"FOOT_community": "Comunidad",
	"FOOT_shop": "Tienda",
	"FOOT_company": "Empresa",
	"FOOT_support": "Política de Soporte",
	"FOOT_documentation": "Documentación"
}