{
	"title": "0",
	"text": "0",
	"HERO_T": "Empreenda na América: Seu Mapa Completo para o Sucesso nos EUA.",
	"HERO_D": "Descubra estratégias exclusivas de negócios, investimentos e educação financeira para crescer nos Estados Unidos.",
	"S1_T": "Transforme sua Vida com Nossos Ebooks Exclusivos!",
	"S1_D": "Acesse o conhecimento que você precisa para prosperar na América. Da inteligência artificial a investimentos inteligentes.",
	"EBOOK_STARTUP": "Como conseguir investimentos e financiamento para sua startup",
	"EBOOK_PLAN": "Como elaborar um plano de negócios eficaz",
	"EBOOK_KID_MONEY": "Como ensinar as crianças a lidar com o dinheiro de forma inteligente",
	"EBOOK_EXTRACT": "I.A. JURÍDICA - como tirar o máximo proveito da I.A na prática jurídica",
	"EBOOK_REMOTEWORK": "Introdução ao trabalho remoto com inteligência artificial",
	"EBOOK_MARKET": "O mistério do supermercado - A estreia do Sr. Embalado e Feroz",
	"S2_T": "Aprenda com os Melhores: Ebooks, Vídeos e Muito Mais.",
	"S2_D": "Explore conteúdos que vão desde negócios até inteligência artificial, com dicas práticas para transformar seus planos em realidade.",
	"S3_T": "Educação Financeira e Investimentos: O Caminho para sua Liberdade Financeira",
	"S3_D": "Conheça as melhores estratégias para investir e gerenciar seu dinheiro nos Estados Unidos.",
	"S4_T": "Sobre Nossa Missão",
	"S4_D": "No site Empreenda na América, nossa missão é empoderar empreendedores e investidores para alcançar o sucesso nos Estados Unidos, oferecendo conteúdo exclusivo sobre negócios, investimentos e educação financeira. Nossos ebooks e vídeos oferecem informações práticas e estratégias atualizadas para te ajudar a tomar as melhores decisões.",
	"S5_T": "Destaques dos Ebooks",
	"S5_D": "Nossos ebooks são cuidadosamente elaborados para fornecer conhecimentos profundos e práticos em áreas como inteligência artificial, finanças pessoais, investimentos e empreendedorismo. Aproveite nossas ofertas especiais e comece hoje mesmo sua jornada para o sucesso.",
	"S6_T": "Benefícios de Seguir Nosso Canal no YouTube",
	"S6_D": "No canal do YouTube, você encontrará vídeos semanais que complementam nossos ebooks, com dicas exclusivas, entrevistas com experts e tutoriais práticos para colocar o conhecimento em ação. Inscreva-se agora para não perder nenhum conteúdo!",
	"S7_T": "Depoimentos de Quem já Empreendeu com Sucesso",
	"S7_D": "Os ebooks do Empreenda na América me ajudaram a entender o mercado americano e a estruturar meu negócio de forma mais eficiente! Recomendo a todos que querem investir no seu futuro.",
	"TEST_Cassia_name": "Cassia Andrade",
	"TEST_Maria_name": "Maria do Carmo",
	"TEST_DrSten_name": "Dr. Stenio Scurissa",
	"TEST_Cassia": "Adorei como esse ebook aborda a educação financeira de uma forma tão clara e prática. As seções sobre orçamento e planejamento são especialmente úteis, já que ensinam às crianças a importância de gerenciar seus recursos de forma inteligente desde cedo.",
	"TEST_Maria": "O 'Mistério do Supermercado' é fantástico! Combina diversão e aprendizado de forma brilhante. A narrativa e as ilustrações mantêm as crianças engajadas e ansiosas para comer vegetais!",
	"TEST_DrSten": "Excelente ebook! Como advogado, percebi a importância de incorporar a IA no meu trabalho diário. As técnicas de análise de documentos e automatização apresentadas são incrivelmente úteis.",
	"FOOT_contact": "Contato",
	"FOOT_help": "Ajuda & Perguntas Frequentes",
	"FOOT_terms": "Termos e Condições",
	"FOOT_privacy": "Política de Privacidade",
	"FOOT_aboutus": "Sobre Nós",
	"FOOT_community": "Comunidade",
	"FOOT_shop": "Loja",
	"FOOT_company": "Empresa",
	"FOOT_support": "Política de Suporte",
	"FOOT_documentation": "Documentação"
}